const asc = {
    state: ()=> ({
        services: [
            {
                title: 'Фронтенд',
                name: 'Фронтенд разработка сайта',
                dates: 'от 2 дней',
                price: 'от 2 000 рублей',
                FirstBlock: 'В целом, конечно, повышение уровня гражданского сознания способствует повышению качества форм воздействия. Вот вам яркий пример современных тенденций - синтетическое тестирование позволяет выполнить важные задания по разработке укрепления моральных ценностей.',
                stack: 'Для современного мира современная методология разработки предоставляет широкие возможности для новых предложений. Мы вынуждены отталкиваться от того, что дальнейшее развитие различных форм деятельности требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. Для современного мира глубокий уровень погружения не оставляет шанса для первоочередных требований.'
            },
            {
                title: 'Фуллстэк',
                name: 'Фуллстэк разработка сайтов и веб-приложений',
                dates: 'от 2 дней',
                price: 'от 2 000 рублей',
                FirstBlock: 'В целом, конечно, повышение уровня гражданского сознания способствует повышению качества форм воздействия. Вот вам яркий пример современных тенденций - синтетическое тестирование позволяет выполнить важные задания по разработке укрепления моральных ценностей.',
                stack: 'Для современного мира современная методология разработки предоставляет широкие возможности для новых предложений. Мы вынуждены отталкиваться от того, что дальнейшее развитие различных форм деятельности требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. Для современного мира глубокий уровень погружения не оставляет шанса для первоочередных требований.'
            },
            {
                title: 'Вёрстка',
                name: 'Вёрстка вашего сайта',
                dates: 'от 2 дней',
                price: 'от 2 000 рублей',
                FirstBlock: 'В целом, конечно, повышение уровня гражданского сознания способствует повышению качества форм воздействия. Вот вам яркий пример современных тенденций - синтетическое тестирование позволяет выполнить важные задания по разработке укрепления моральных ценностей.',
                stack: 'Для современного мира современная методология разработки предоставляет широкие возможности для новых предложений. Мы вынуждены отталкиваться от того, что дальнейшее развитие различных форм деятельности требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. Для современного мира глубокий уровень погружения не оставляет шанса для первоочередных требований.'
            },
            {
                title: 'Лэндинги',
                name: 'Создание лэндингов',
                dates: 'от 2 дней',
                price: 'от 2 000 рублей',
                FirstBlock: 'В целом, конечно, повышение уровня гражданского сознания способствует повышению качества форм воздействия. Вот вам яркий пример современных тенденций - синтетическое тестирование позволяет выполнить важные задания по разработке укрепления моральных ценностей.',
                stack: 'Для современного мира современная методология разработки предоставляет широкие возможности для новых предложений. Мы вынуждены отталкиваться от того, что дальнейшее развитие различных форм деятельности требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. Для современного мира глубокий уровень погружения не оставляет шанса для первоочередных требований.'
            },
            {
                title: 'Бэкенд',
                name: 'Бэкенд разработка',
                dates: 'от 2 дней',
                price: 'от 2 000 рублей',
                FirstBlock: 'В целом, конечно, повышение уровня гражданского сознания способствует повышению качества форм воздействия. Вот вам яркий пример современных тенденций - синтетическое тестирование позволяет выполнить важные задания по разработке укрепления моральных ценностей.',
                stack: 'Для современного мира современная методология разработки предоставляет широкие возможности для новых предложений. Мы вынуждены отталкиваться от того, что дальнейшее развитие различных форм деятельности требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. Для современного мира глубокий уровень погружения не оставляет шанса для первоочередных требований.'
            },
            {
                title: 'Бэкенд',
                name: 'Бэкенд разработка',
                dates: 'от 2 дней',
                price: 'от 2 000 рублей',
                FirstBlock: 'В целом, конечно, повышение уровня гражданского сознания способствует повышению качества форм воздействия. Вот вам яркий пример современных тенденций - синтетическое тестирование позволяет выполнить важные задания по разработке укрепления моральных ценностей.',
                stack: 'Для современного мира современная методология разработки предоставляет широкие возможности для новых предложений. Мы вынуждены отталкиваться от того, что дальнейшее развитие различных форм деятельности требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. Для современного мира глубокий уровень погружения не оставляет шанса для первоочередных требований.'
            },
            {
                title: 'Бэкенд',
                name: 'Бэкенд разработка',
                dates: 'от 2 дней',
                price: 'от 2 000 рублей',
                FirstBlock: 'В целом, конечно, повышение уровня гражданского сознания способствует повышению качества форм воздействия. Вот вам яркий пример современных тенденций - синтетическое тестирование позволяет выполнить важные задания по разработке укрепления моральных ценностей.',
                stack: 'Для современного мира современная методология разработки предоставляет широкие возможности для новых предложений. Мы вынуждены отталкиваться от того, что дальнейшее развитие различных форм деятельности требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. Для современного мира глубокий уровень погружения не оставляет шанса для первоочередных требований.'
            }
        ]
    })
}
export default asc